Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kouluvierailut_ovat_nyt_tilattavissa_kevaalle_2019.html.tmx
Source language: fin
Languages: smn

source: Kouluvierailut ovat nyt tilattavissa keväälle 2019
smn: Škovlâkolliistâlmijd puáhtá tääl tiiláđ kiiđân 2019

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut yhteensä 12 kouluvierailijaa, joita voi tilata kouluille kertomaan asianmukaista tietoa saamelaisuudesta.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ Dihtosis lii škovlim ohtsis 12 škovlâkyessid, kiäid puáhtá tiiláđ škovláid muštâliđ ášálii tiäđu sämmilâšvuođâst.

source: Vierailuita voi tilata 1.2.-31.5.2019 väliselle ajalle .
smn: Kolliistâlmijd puáhtá tiiláđ 1.2.-31.5.2019 koskâsii ááigán.

source: Vierailuita voi tilata pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialuelle.
smn: Kolliistâlmijd puáhtá tiiláđ uáivikaavpugkuávlun, Tuurkun, Tamperen, Jyväskylän, Oulun, Ruávinjaargân sehe Suáđigilán já ton aldakuávlun.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
smn: Tot, mon kuhháá kolliistâllâm pištá, meriduvvoo oppâlájádâs oppâtiijmij kukkoduv mield.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
smn: Oppâtijmeest lii uánihis info-uási sehe toimâliih hárjuttâsah.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
smn: Tiijmij ääigi uáppeeh peesih vuáijuđ fáádán oovtâst porgâmáin, savâstâlmáin já suogârdâlmáin.

source: Vierailu on oppilaitokselle maksuton.
smn: Kolliistâllâm lii oppâlájádâsân nuuvtá.

source: Jos oppilaitoksesi paikkakunta sijaitsee muualla kuin edellä mainituissa paikoissa tai oppilaasi ovat muulla luokka-asteella kuin yläkoulussa, tarjoamme teille opetuksen tueksi saamelaisaiheista menetelmäpakkaa.
smn: Jis tuu oppâlájádâs päikkikodde lii eres saajeest ko ovdil mainâšum soojijn tâi tuu uáppeeh láá eres luokkatääsist ko paješkoovlâst, te mij faallâp tijjân máttááttâs toorjân sämmilâšfáádáid siskeldeijee vyehikorttâpaakâ.

source: Pakka sisältää info-osuuden aiheesta sekä 18 toiminnallista harjoitusta, joiden avulla aiheeseen on helppo syventyä.
smn: Korttâpaakâst lii info-uási sehe 18 toimâlâš hárjuttâssâd, moi vievâst lii älkkee vuáijuđ fáádán.

source: Menetelmäpakkaa voi oppilaitoksissa esimerkiksi hyödyntää saamelaisten kansallispäivän (6.2.) viettämisessä.
smn: Vyehikorttâpaakâ puáhtá oppâlájádâsâin anneeđ ävkkin sämmilij aalmugpeeivi (6.2.) áávvudmist.

source: Pakka on maksuton.
smn: Korttâpakkâ lii nuuvtá.

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
smn: Dihtosis-haahâ lii Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ, mon ulmen lii lasettiđ válduaalmugân kullee nuorâi tiäđulâšvuođâ sämmilijn já sämikulttuurist.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Tilaa kouluvierailu tai menetelmäpakka oppilaitokseesi: www.nuortenakatemia.fi/kouluvierailulomakkeet/
smn: Tiiláá škovlâkolliistâllâm tâi vyehikorttâpaakâ tuu oppâlájádâsân: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektityöntekijä, Saamelaiskäräjät, Minna Lehtola 040 650 3620 minna.
smn: Proojeektpargee, Sämitigge, Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
smn: Proojeektkoordinaattor, Nuorâi Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
